jethrokuan/z
joseluisq/gitnow
danhper/fish-ssh-agent
fischerling/plugin-wd
franciscolourenco/done
spacekookie/omf-color-manual
barnybug/docker-fish-completion
fishpkg/fish-spin
